[
  "obsidian-linter",
  "obsidian-diagrams-net",
  "table-editor-obsidian",
  "url-into-selection",
  "templater-obsidian",
  "terminal",
  "obsidian-hider",
  "obsidian-attachment-name-formatting",
  "various-complements",
  "recent-files-obsidian",
  "obsidian-review-notes-plugin",
  "obsidian-advanced-uri",
  "obsidian-sequence-hotkeys",
  "remember-cursor-position",
  "custom-sort",
  "OA-file-hider"
]